{
  "fr-FR": "Il s'agit d'une mise à jour mineure destinée à assurer le bon fonctionnement de l'application. Veuillez nous contacter à support@getwardrobe.com si vous avez besoin d'aide.",
  "hi": "ऐप को सुचारू रूप से चालू रखने के लिए यह एक छोटा सा अपडेट है। यदि आपको सहायता की आवश्यकता हो तो कृपया support@getwardrobe.com पर हमसे संपर्क करें।",
  "es-ES": "Esta es una actualización menor para que la aplicación siga funcionando sin problemas. Comuníquese con nosotros a support@getwardrobe.com si necesita ayuda.",
  "it": "Si tratta di un aggiornamento minore per garantire il corretto funzionamento dell'app. Contattaci all'indirizzo support@getwardrobe.com se hai bisogno di supporto.",
  "ca": "Aquesta és una actualització menor per mantenir l'aplicació funcionant sense problemes. Si us plau, poseu-vos en contacte amb nosaltres a support@getwardrobe.com si necessiteu assistència.",
  "en-CA": "This is a minor update to keep the app running smoothly. Please reach us at support@getwardrobe.com if you need support.",
  "en-AU": "This is a minor update to keep the app running smoothly. Please reach us at support@getwardrobe.com if you need support.",
  "es-MX": "Esta es una actualización menor para que la aplicación siga funcionando sin problemas. Comuníquese con nosotros a support@getwardrobe.com si necesita ayuda.",
  "ja": "これは、アプリをスムーズに実行し続けるためのマイナーアップデートです。サポートが必要な場合は、support@getwardrobe.com までご連絡ください。",
  "nl-NL": "Dit is een kleine update om de app soepel te laten werken. Neem contact met ons op via support@getwardrobe.com als u ondersteuning nodig heeft.",
  "uk": "Це незначне оновлення для забезпечення безперебійної роботи програми. Будь ласка, зв’яжіться з нами за адресою support@getwardrobe.com, якщо вам потрібна підтримка.",
  "pt-BR": "Esta é uma pequena atualização para manter o aplicativo funcionando perfeitamente. Entre em contato conosco pelo e-mail support@getwardrobe.com se precisar de suporte.",
  "da": "Dette er en mindre opdatering for at holde appen kørende. Kontakt os venligst på support@getwardrobe.com, hvis du har brug for support.",
  "zh-Hant": "這是一個小更新，旨在保持應用程序平穩運行。如果您需要支持，請通過 support@getwardrobe.com 聯繫我們。",
  "pt-PT": "Esta é uma atualização menor para manter a aplicação a funcionar sem problemas. Contacte-nos em support@getwardrobe.com se precisar de apoio.",
  "en-GB": "This is a minor update to keep the app running smoothly. Please reach us at support@getwardrobe.com if you need support.",
  "de-DE": "Dies ist ein kleines Update, um einen reibungslosen Betrieb der App zu gewährleisten. Bitte erreichen Sie uns unter support@getwardrobe.com, wenn Sie Unterstützung benötigen.",
  "ar-SA": "يعد هذا تحديثًا بسيطًا للحفاظ على تشغيل التطبيق بسلاسة. يرجى التواصل معنا على support@getwardrobe.com إذا كنت بحاجة إلى الدعم.",
  "fr-CA": "Il s'agit d'une mise à jour mineure destinée à assurer le bon fonctionnement de l'application. Veuillez nous contacter à support@getwardrobe.com si vous avez besoin d'aide.",
  "ru": "Это небольшое обновление, обеспечивающее бесперебойную работу приложения. Если вам нужна поддержка, свяжитесь с нами по адресу support@getwardrobe.com.",
  "vi": "Đây là một bản cập nhật nhỏ để giữ cho ứng dụng hoạt động trơn tru. Vui lòng liên hệ với chúng tôi tại support@getwardrobe.com nếu bạn cần hỗ trợ.",
  "no": "Dette er en mindre oppdatering for å holde appen i gang. Ta kontakt med oss på support@getwardrobe.com hvis du trenger støtte.",
  "ro": "Aceasta este o actualizare minoră pentru ca aplicația să funcționeze fără probleme. Vă rugăm să ne contactați la support@getwardrobe.com dacă aveți nevoie de asistență.",
  "th": "นี่เป็นการอัปเดตเล็กน้อยเพื่อให้แอปทำงานได้อย่างราบรื่น โปรดติดต่อเราที่ support@getwardrobe.com หากคุณต้องการความช่วยเหลือ",
  "hr": "Ovo je manje ažuriranje kako bi aplikacija radila glatko. Obratite nam se na support@getwardrobe.com ako trebate podršku.",
  "ko": "이는 앱을 원활하게 실행하기 위한 사소한 업데이트입니다. 지원이 필요하시면 support@getwardrobe.com으로 연락주세요.",
  "sk": "Ide o menšiu aktualizáciu, aby aplikácia fungovala hladko. Ak potrebujete podporu, kontaktujte nás na adrese support@getwardrobe.com.",
  "el": "Αυτή είναι μια μικρή ενημέρωση για την ομαλή λειτουργία της εφαρμογής. Επικοινωνήστε μαζί μας στη διεύθυνση support@getwardrobe.com εάν χρειάζεστε υποστήριξη.",
  "cs": "Jedná se o drobnou aktualizaci, která zajistí hladký chod aplikace. Pokud potřebujete podporu, kontaktujte nás na adrese support@getwardrobe.com.",
  "zh-Hans": "这是一个小更新，旨在保持应用程序平稳运行。如果您需要支持，请通过 support@getwardrobe.com 联系我们。",
  "fi": "Tämä on pieni päivitys, joka pitää sovelluksen sujuvana. Ota yhteyttä osoitteeseen support@getwardrobe.com, jos tarvitset tukea.",
  "hu": "Ez egy kisebb frissítés az alkalmazás zökkenőmentes működéséhez. Ha támogatásra van szüksége, forduljon hozzánk a support@getwardrobe.com címen.",
  "ms": "Ini adalah kemas kini kecil untuk memastikan aplikasi berjalan lancar. Sila hubungi kami di support@getwardrobe.com jika anda memerlukan sokongan.",
  "sv": "Detta är en mindre uppdatering för att appen ska fungera smidigt. Vänligen kontakta oss på support@getwardrobe.com om du behöver support.",
  "he": "זהו עדכון מינורי כדי לשמור על פעילות האפליקציה בצורה חלקה. אנא פנה אלינו בכתובת support@getwardrobe.com אם אתה זקוק לתמיכה.",
  "id": "Ini adalah pembaruan kecil untuk menjaga aplikasi tetap berjalan lancar. Silakan hubungi kami di support@getwardrobe.com jika Anda membutuhkan dukungan.",
  "tr": "Bu, uygulamanın sorunsuz çalışmasını sağlamak için yapılan küçük bir güncellemedir. Desteğe ihtiyacınız varsa lütfen bize support@getwardrobe.com adresinden ulaşın.",
  "pl": "Jest to niewielka aktualizacja zapewniająca płynne działanie aplikacji. Jeśli potrzebujesz wsparcia, skontaktuj się z nami pod adresem support@getwardrobe.com."
}
